<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%-- 免责声明  --%>
<div class="layer-out dn" id="disclaimerDiv">
  <div class="layer-con">
    <div class="lay-tt"><a href="javascript://" class="del-btn" title="关闭"></a></div>
    <div class="layer-topbg"><a href="http://www.24k.hk" target="_blank" title="金道贵金属"></a></div>
    <div class="lay-cenbox">  
      <ul class="lay-list">
       <li>互联网故障<br />
		互联网的运作不在金道国际资本有限公司控制范围之内，因此不能确保通过互联网的接收和发放的信号，客户电子设备的结构或联接的可靠性，金道国际资本有限公司绝不对互联网上交易中出现的通讯故障、错误或延迟负责。 
		</li>
		<li>市场风险和网上交易<br />
		贵金属交易涉及相当大的风险，其并非对每个投资者都适合。请参照风险披露声明和本协议，了解有关风险的详细资料。虽然网上交易为客户带来很多方便或更有效率，但它并不降低贵金属交易本身的风险。因此客户在交易前，须准备承担此风险。 
		</li>
		<li>密码保护<br />
		客户必须将密码保密，确保没有第三方取用其交易设施。客户同意对所有经电邮或电子交易平台传送来的指示和对所有经由电邮、电子交易平台、电话或书面向金道国际资本有限公司发出的指示确实负责，即使是由第三方发出，这些指示已和客户密码或客户签名和账户号码认证，根据金道国际资本有限公司的判断相信这是客户表面授权。金道国际资本有限公司并没有责任对这个表面权限作进一步查询，也没有责任因为依据这些表面权限所采取的或不采取的行动所造成之后果负责。客户须对密码的保密性、安全性及其使用独自承担责任。 
		</li>
		<li>报价错误<br />
		倘若报价或成交价出现错误时，金道国际资本有限公司对于账户结余相应错误并不负责。有关错误可能包括但不限于：交易员的错误报价，非国际市场价之报价、或是任何报价错误（例如由于硬件、软件或者通讯线路或系统故障导致报价错误或者第三者提供了错误的外部数据数据）。金道国际资本有限公司不需为错误所导致的账户余额负责，客户下单时需预留足够的时间执行订单和系统计算所需保证金的时间。若订单的执行价格或订单设定和市场价格过于接近，这可能会触发其他订单（所有订单类型）或发出保证金提示。金道国际资本有限公司不会对由于系统没有足够时间执行订单或进行运算所产生的保证金提示、账户结余或账户头寸负责。上文不得视作内容尽列，一旦发生报价或执行错误，金道国际资本有限公司保留对有关账户进行必要更正或调整的权利。对于报价或执行错误而产生的任何争议，我们将依据绝对酌情权进行解决。若因此带来任何损失、损害或责任，客户同意予以赔偿使金道国际资本有限公司不受损害。 
		</li>
		<li>套戥<br />
		互联网、联机延误及报价上的误差有时会造成在金道国际资本有限公司交易平台上的报价无法准确地反映实时市场价格。「套戥」及「切汇」，或因网络连接的延误而利用差价获利的行为，并不能存在于客户直接向庄家进行买卖的场外交易市场中。金道国际资本有限公司不容许客户在本公司的交易平台上进行此等套戥行为。依据因价格滞后带来的套戥机会进行的交易有可能会被撤销。金道国际资本有限公司保留权利对涉及上述交易的账户进行必要的修正和调整。金道国际资本有限公司可依据绝对酌情权，要求交易员进行干预或核准所有下单以及或终止有关客户的账户，而不需事先通知客户。对套戥及/或操控价格而产生的纠纷，金道国际资本有限公司将依据绝对酌情权进行解决。金道国际资本有限公司保留冻结客户提款的权利直至能够完全解决上述的问题为止。于此陈述的任何行动或决议将不会损害或放弃令金道国际资本有限公司对客户和其雇员拥有之任何权力或赔偿。 
		</li>
		<li>操控价格、执行及平台<br />
		金道国际资本有限公司绝对严禁以任何形式对其价格、执行及平台进行操控。若金道国际资本有限公司怀疑任何账户从事操控，金道国际资本有限公司保留对账户进行调查及审核等的相关权利，并从涉嫌账户中扣除由相关活动所赚取的盈利款项。金道国际资本有限公司保留对相关账户进行必要更正或调整的权利。对于涉嫌从事操控的账户，金道国际资本有限公司依据绝对酌情权，要求交易员进行干预、对下单进行核准以及或终止有关客户的账户。对于由套戥及或操控所产生的任何纠纷，金道国际资本有限公司将依据绝对酌情权进行解决。金道国际资本有限公司可依据酌情权决定向任何相关监管机构或执法机构报告有关事件。于此处所陈述的任何行动或决议并不免除或损害金道国际资本有限公司对客户和其雇员拥有之任何权利或赔偿。 
		</li>
      </ul>
    </div>
  </div>
</div>